tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "autojump"
brew "cocoapods"
brew "git-lfs"
brew "mas"
brew "python@3.8"
cask "adoptopenjdk8"
cask "alfred3"
cask "android-studio"
cask "docker"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "karabiner-elements"
cask "notion"
cask "rectangle"
cask "slack"
cask "sublime-text"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
mas "카카오톡", id: 869223134
